var data = [
    {
      title: 'Футбол',
      nick: 'football',
      avatar: '/images/Football.png',
      desc: 'Самый популяярный вид спорта. Один из главных представителей этого вида спорта, Криштиану Роналду. Игрок сборной Португалии, был игроком многих известных европейских клубов. Обладатель 5 золотых мячей. На данный момент является лучшим бомбардиром за всю историю футбола. Также является самым высокооплачиваемым фуутболистом в мире.',
    },
    {
      title: 'Баскетбол',
      nick: 'basketball',
      avatar: '/images/Basketball.png',
      desc: 'Входит в топ 3 самых популярных видов спорта. Главная легенда Майкл Джордан, самый узнаваемый баскетболист в истории. Принадлежит рекорд по самой высокой результативности в 10 сезонах подряд. Также создал свой бренд в честь своего знаменитого прыжка.',
    },
    {
      title: 'Теннис',
      nick: 'tennis',
      avatar: '/images/Tennis.png',
      desc: 'Теннис известен своей универсальностью — он подходит как для любителей, так и для профессионалов. Одним из профессионалов является Новак Джокович, сербский теннесист. Он многократный победитель турниров Большого шлема, обладатель более 20 титулов. На протяжении большего времени в истории возглавлял самый главный рейтинг в теннисе, рейтинг ATR.',
    },
  ];
  
  module.exports.data = data;
  